{
    "p_sub_spam": {
        "software": 0.010101010101010102,
        "membership": 0.002331002331002331,
        "charset": 0.003885003885003885,
        "iso": 0.003885003885003885,
        "tabs": 0.002331002331002331,
        "online": 0.005439005439005439,
        "less": 0.002331002331002331,
        "macromedia": 0.001554001554001554,
        "games": 0.001554001554001554,
        "pron": 0.001554001554001554,
        "account": 0.003108003108003108,
        "notice": 0.003885003885003885,
        "performance": 0.001554001554001554,
        "get": 0.010101010101010102,
        "please": 0.001554001554001554,
        "read": 0.001554001554001554,
        "investing": 0.001554001554001554,
        "pictures": 0.002331002331002331,
        "shares": 0.001554001554001554,
        "trading": 0.002331002331002331,
        "report": 0.005439005439005439,
        "needs": 0.002331002331002331,
        "fwd": 0.004662004662004662,
        "gra": 0.003885003885003885,
        "xan": 0.002331002331002331,
        "lose": 0.001554001554001554,
        "weight": 0.001554001554001554,
        "new": 0.006993006993006993,
        "sim": 0.001554001554001554,
        "card": 0.003108003108003108,
        "information": 0.004662004662004662,
        "stocks": 0.001554001554001554,
        "aids": 0.001554001554001554,
        "may": 0.002331002331002331,
        "help": 0.001554001554001554,
        "best": 0.010878010878010878,
        "porn": 0.001554001554001554,
        "paliourg": 0.003108003108003108,
        "need": 0.006993006993006993,
        "every": 0.001554001554001554,
        "woman": 0.001554001554001554,
        "complex": 0.001554001554001554,
        "pain": 0.002331002331002331,
        "cheating": 0.001554001554001554,
        "use": 0.001554001554001554,
        "interest": 0.001554001554001554,
        "current": 0.001554001554001554,
        "pay": 0.003108003108003108,
        "attention": 0.001554001554001554,
        "congratulations": 0.003108003108003108,
        "something": 0.001554001554001554,
        "office": 0.001554001554001554,
        "failure": 0.001554001554001554,
        "investors": 0.001554001554001554,
        "world": 0.001554001554001554,
        "watch": 0.001554001554001554,
        "erectile": 0.001554001554001554,
        "dysfunction": 0.001554001554001554,
        "requested": 0.001554001554001554,
        "notification": 0.002331002331002331,
        "money": 0.003885003885003885,
        "stock": 0.006216006216006216,
        "market": 0.002331002331002331,
        "soft": 0.002331002331002331,
        "great": 0.001554001554001554,
        "results": 0.001554001554001554,
        "adlpex": 0.001554001554001554,
        "claal": 0.002331002331002331,
        "agrra": 0.001554001554001554,
        "gain": 0.001554001554001554,
        "good": 0.001554001554001554,
        "job": 0.002331002331002331,
        "like": 0.002331002331002331,
        "meds": 0.006993006993006993,
        "identity": 0.003108003108003108,
        "info": 0.001554001554001554,
        "low": 0.002331002331002331,
        "windows": 0.001554001554001554,
        "hot": 0.002331002331002331,
        "sexy": 0.001554001554001554,
        "girls": 0.002331002331002331,
        "make": 0.002331002331002331,
        "small": 0.002331002331002331,
        "found": 0.001554001554001554,
        "guaranteed": 0.001554001554001554,
        "mortgage": 0.001554001554001554,
        "girl": 0.001554001554001554,
        "wants": 0.001554001554001554,
        "real": 0.001554001554001554,
        "daughter": 0.001554001554001554,
        "cialis": 0.002331002331002331,
        "xanax": 0.003108003108003108,
        "valium": 0.002331002331002331,
        "viagra": 0.002331002331002331,
        "price": 0.001554001554001554,
        "prescription": 0.005439005439005439,
        "needed": 0.003885003885003885,
        "top": 0.001554001554001554,
        "logo": 0.002331002331002331,
        "business": 0.003108003108003108,
        "big": 0.003108003108003108,
        "music": 0.001554001554001554,
        "play": 0.002331002331002331,
        "movies": 0.001554001554001554,
        "want": 0.006993006993006993,
        "urgent": 0.001554001554001554,
        "credit": 0.001554001554001554,
        "update": 0.001554001554001554,
        "per": 0.001554001554001554,
        "share": 0.001554001554001554,
        "buy": 0.002331002331002331,
        "doctors": 0.001554001554001554,
        "pharmacies": 0.001554001554001554,
        "overnight": 0.001554001554001554,
        "shipping": 0.001554001554001554,
        "mail": 0.001554001554001554,
        "everyone": 0.001554001554001554,
        "using": 0.001554001554001554,
        "cheap": 0.004662004662004662,
        "pharmacy": 0.003108003108003108,
        "services": 0.001554001554001554,
        "one": 0.003108003108003108,
        "refill": 0.002331002331002331,
        "generic": 0.003108003108003108,
        "people": 0.001554001554001554,
        "someone": 0.001554001554001554,
        "time": 0.003885003885003885,
        "site": 0.001554001554001554,
        "toshiba": 0.001554001554001554,
        "notebooks": 0.001554001554001554,
        "order": 0.003108003108003108,
        "month": 0.001554001554001554,
        "health": 0.001554001554001554,
        "drugs": 0.001554001554001554,
        "better": 0.001554001554001554,
        "today": 0.001554001554001554,
        "give": 0.001554001554001554,
        "rolex": 0.001554001554001554,
        "cum": 0.002331002331002331,
        "internet": 0.003108003108003108,
        "prices": 0.001554001554001554,
        "quality": 0.003885003885003885,
        "save": 0.001554001554001554,
        "getting": 0.001554001554001554,
        "special": 0.001554001554001554,
        "promotion": 0.001554001554001554,
        "investor": 0.001554001554001554,
        "around": 0.001554001554001554,
        "looking": 0.003108003108003108,
        "prescripiton": 0.001554001554001554,
        "deals": 0.001554001554001554,
        "val": 0.001554001554001554,
        "home": 0.002331002331002331,
        "heart": 0.001554001554001554,
        "utf": 0.001554001554001554,
        "high": 0.002331002331002331,
        "got": 0.001554001554001554,
        "investment": 0.002331002331002331,
        "letter": 0.001554001554001554,
        "longer": 0.002331002331002331,
        "vicodin": 0.001554001554001554,
        "technology": 0.002331002331002331,
        "works": 0.001554001554001554,
        "ref": 0.002331002331002331,
        "friend": 0.001554001554001554,
        "vlaagrra": 0.001554001554001554,
        "xanaa": 0.001554001554001554,
        "allium": 0.001554001554001554,
        "hard": 0.003108003108003108,
        "erection": 0.001554001554001554,
        "free": 0.001554001554001554,
        "walk": 0.002331002331002331,
        "keep": 0.001554001554001554,
        "think": 0.001554001554001554,
        "prior": 0.001554001554001554,
        "pres": 0.001554001554001554,
        "tion": 0.001554001554001554,
        "degree": 0.001554001554001554,
        "fast": 0.001554001554001554,
        "lis": 0.001554001554001554,
        "available": 0.001554001554001554,
        "medication": 0.001554001554001554,
        "affordable": 0.001554001554001554,
        "delivered": 0.001554001554001554,
        "magazine": 0.001554001554001554,
        "made": 0.001554001554001554,
        "kernel": 0.001554001554001554
    },
    "p_sub_ham": {
        "louise": 0.001314060446780552,
        "kitchen": 0.001314060446780552,
        "visit": 0.0019710906701708277,
        "presentation": 0.002628120893561104,
        "analysis": 0.0032851511169513796,
        "power": 0.006570302233902759,
        "schedule": 0.006570302233902759,
        "crawler": 0.003942181340341655,
        "hourahead": 0.017082785808147174,
        "failure": 0.003942181340341655,
        "contract": 0.001314060446780552,
        "henwood": 0.0019710906701708277,
        "meter": 0.007227332457293035,
        "june": 0.0045992115637319315,
        "april": 0.003942181340341655,
        "noms": 0.003942181340341655,
        "weekly": 0.002628120893561104,
        "deal": 0.005256241787122208,
        "report": 0.0045992115637319315,
        "approval": 0.002628120893561104,
        "reviewer": 0.001314060446780552,
        "important": 0.001314060446780552,
        "update": 0.011826544021024968,
        "california": 0.005913272010512484,
        "central": 0.001314060446780552,
        "plan": 0.001314060446780552,
        "txu": 0.0019710906701708277,
        "fuels": 0.001314060446780552,
        "sds": 0.001314060446780552,
        "nomination": 0.007227332457293035,
        "may": 0.003942181340341655,
        "committee": 0.003942181340341655,
        "next": 0.001314060446780552,
        "enron": 0.023653088042049936,
        "mentions": 0.002628120893561104,
        "national": 0.001314060446780552,
        "corporate": 0.0019710906701708277,
        "finance": 0.0045992115637319315,
        "option": 0.001314060446780552,
        "curve": 0.0019710906701708277,
        "access": 0.003942181340341655,
        "request": 0.007227332457293035,
        "december": 0.002628120893561104,
        "red": 0.001314060446780552,
        "interview": 0.005256241787122208,
        "spot": 0.002628120893561104,
        "sale": 0.0019710906701708277,
        "alert": 0.001314060446780552,
        "ferc": 0.0019710906701708277,
        "western": 0.0019710906701708277,
        "markets": 0.001314060446780552,
        "follow": 0.001314060446780552,
        "mit": 0.001314060446780552,
        "trade": 0.0019710906701708277,
        "counts": 0.001314060446780552,
        "hpl": 0.01445466491458607,
        "actuals": 0.008541392904073587,
        "august": 0.005256241787122208,
        "generation": 0.0019710906701708277,
        "soccer": 0.001314060446780552,
        "fall": 0.001314060446780552,
        "posting": 0.001314060446780552,
        "new": 0.00788436268068331,
        "term": 0.001314060446780552,
        "tickets": 0.0019710906701708277,
        "eol": 0.0032851511169513796,
        "gas": 0.00788436268068331,
        "panenergy": 0.0019710906701708277,
        "marketing": 0.0019710906701708277,
        "march": 0.002628120893561104,
        "production": 0.002628120893561104,
        "meeting": 0.00788436268068331,
        "contact": 0.001314060446780552,
        "start": 0.013797634691195795,
        "date": 0.013140604467805518,
        "hour": 0.013140604467805518,
        "release": 0.001314060446780552,
        "lst": 0.001314060446780552,
        "ranch": 0.0019710906701708277,
        "nom": 0.007227332457293035,
        "ngi": 0.001314060446780552,
        "article": 0.003942181340341655,
        "avails": 0.002628120893561104,
        "spreadsheet": 0.001314060446780552,
        "meters": 0.001314060446780552,
        "eastrans": 0.0019710906701708277,
        "change": 0.002628120893561104,
        "effective": 0.0019710906701708277,
        "deals": 0.002628120893561104,
        "stanford": 0.0019710906701708277,
        "program": 0.0019710906701708277,
        "var": 0.002628120893561104,
        "com": 0.005256241787122208,
        "workshop": 0.001314060446780552,
        "data": 0.0019710906701708277,
        "september": 0.0019710906701708277,
        "enw": 0.001314060446780552,
        "promotion": 0.001314060446780552,
        "announcement": 0.001314060446780552,
        "calpine": 0.002628120893561104,
        "daily": 0.002628120893561104,
        "july": 0.005256241787122208,
        "research": 0.005913272010512484,
        "model": 0.002628120893561104,
        "jeff": 0.001314060446780552,
        "mid": 0.001314060446780552,
        "year": 0.001314060446780552,
        "confirmation": 0.0019710906701708277,
        "order": 0.0032851511169513796,
        "revised": 0.002628120893561104,
        "cover": 0.001314060446780552,
        "symposium": 0.001314060446780552,
        "january": 0.002628120893561104,
        "big": 0.001314060446780552,
        "february": 0.005256241787122208,
        "newco": 0.001314060446780552,
        "americas": 0.001314060446780552,
        "turbine": 0.001314060446780552,
        "houston": 0.0032851511169513796,
        "happy": 0.001314060446780552,
        "invitation": 0.0019710906701708277,
        "cera": 0.001314060446780552,
        "conference": 0.0045992115637319315,
        "last": 0.001314060446780552,
        "details": 0.001314060446780552,
        "month": 0.001314060446780552,
        "west": 0.0019710906701708277,
        "end": 0.001314060446780552,
        "quarter": 0.001314060446780552,
        "origination": 0.0019710906701708277,
        "org": 0.001314060446780552,
        "increase": 0.001314060446780552,
        "midcon": 0.0019710906701708277,
        "financial": 0.002628120893561104,
        "operations": 0.001314060446780552,
        "contacts": 0.001314060446780552,
        "energy": 0.005256241787122208,
        "project": 0.0045992115637319315,
        "notice": 0.001314060446780552,
        "driscoll": 0.001314060446780552,
        "interconnect": 0.001314060446780552,
        "estimate": 0.001314060446780552,
        "organizational": 0.001314060446780552,
        "changes": 0.0032851511169513796,
        "jan": 0.0019710906701708277,
        "flow": 0.0019710906701708277,
        "limit": 0.001314060446780552,
        "week": 0.0019710906701708277,
        "neon": 0.001314060446780552,
        "meritocracy": 0.001314060446780552,
        "management": 0.003942181340341655,
        "sub": 0.001314060446780552,
        "praca": 0.001314060446780552,
        "dyplomowa": 0.001314060446780552,
        "annual": 0.001314060446780552,
        "group": 0.0045992115637319315,
        "room": 0.001314060446780552,
        "need": 0.001314060446780552,
        "ena": 0.001314060446780552,
        "trading": 0.001314060446780552,
        "mexico": 0.001314060446780552,
        "exxon": 0.001314060446780552,
        "issues": 0.001314060446780552,
        "office": 0.001314060446780552,
        "mathematics": 0.001314060446780552,
        "usage": 0.001314060446780552,
        "agreements": 0.001314060446780552,
        "survey": 0.001314060446780552,
        "today": 0.001314060446780552,
        "dinner": 0.001314060446780552,
        "vince": 0.0019710906701708277,
        "kaminski": 0.0019710906701708277,
        "submitted": 0.0019710906701708277,
        "meetings": 0.001314060446780552,
        "global": 0.001314060446780552,
        "october": 0.001314060446780552,
        "focus": 0.001314060446780552,
        "november": 0.001314060446780552,
        "issue": 0.001314060446780552,
        "tex": 0.001314060446780552,
        "mex": 0.001314060446780552,
        "status": 0.001314060446780552,
        "home": 0.0019710906701708277,
        "page": 0.0019710906701708277,
        "series": 0.001314060446780552,
        "possible": 0.001314060446780552,
        "temporary": 0.001314060446780552,
        "move": 0.001314060446780552,
        "louisiana": 0.0019710906701708277,
        "mtg": 0.001314060446780552,
        "trader": 0.001314060446780552,
        "nominations": 0.001314060446780552,
        "team": 0.001314060446780552,
        "count": 0.001314060446780552,
        "highstar": 0.001314060446780552,
        "letter": 0.0019710906701708277,
        "contracts": 0.001314060446780552,
        "actual": 0.001314060446780552,
        "resume": 0.001314060446780552,
        "cornhusker": 0.0019710906701708277,
        "urgent": 0.001314060446780552,
        "cob": 0.001314060446780552,
        "pacific": 0.001314060446780552,
        "fort": 0.001314060446780552,
        "pierce": 0.001314060446780552,
        "time": 0.002628120893561104,
        "university": 0.001314060446780552,
        "mba": 0.0019710906701708277,
        "texas": 0.003942181340341655,
        "bogdan": 0.001314060446780552,
        "szopa": 0.001314060446780552,
        "get": 0.001314060446780552,
        "together": 0.001314060446780552,
        "coming": 0.001314060446780552,
        "tuesday": 0.001314060446780552,
        "real": 0.0032851511169513796,
        "options": 0.001314060446780552,
        "fwd": 0.002628120893561104,
        "due": 0.001314060446780552,
        "puc": 0.001314060446780552,
        "netco": 0.001314060446780552,
        "prc": 0.0019710906701708277,
        "recent": 0.001314060446780552,
        "hardware": 0.001314060446780552,
        "repair": 0.001314060446780552,
        "agenda": 0.0019710906701708277,
        "gtv": 0.0019710906701708277,
        "latest": 0.001314060446780552,
        "inception": 0.001314060446780552,
        "document": 0.001314060446780552,
        "allocation": 0.001314060446780552,
        "support": 0.001314060446780552,
        "www": 0.0019710906701708277,
        "agreement": 0.001314060446780552,
        "website": 0.001314060446780552
    },
    "p_body_spam": {
        "get": 0.002773474588976063,
        "best": 0.0013242716505921742,
        "deal": 0.00017490380290840037,
        "retail": 0.0004247663784918295,
        "box": 0.0005247114087252011,
        "save": 0.0011743541052421167,
        "amazing": 0.00014991754535005747,
        "special": 0.0009244915296586877,
        "adobe": 0.0005496976662835441,
        "photoshop": 0.0002248763180250862,
        "premiere": 9.994503023337164e-05,
        "illustrator": 0.00012493128779171456,
        "windows": 0.000849532756983659,
        "professional": 0.0010494228174504022,
        "microsoft": 0.0004997251511668582,
        "office": 0.0006496426965169157,
        "macromedia": 0.0002248763180250862,
        "dreamwaver": 4.997251511668582e-05,
        "flash": 0.00014991754535005747,
        "also": 0.0015741342261756035,
        "full": 0.000574683923841887,
        "version": 0.00039978012093348656,
        "edition": 0.00029983509070011493,
        "premium": 7.495877267502873e-05,
        "plus": 0.00019989006046674328,
        "sql": 4.997251511668582e-05,
        "server": 0.00032482134825845786,
        "enterprise": 0.00019989006046674328,
        "visual": 7.495877267502873e-05,
        "studio": 0.00012493128779171456,
        "net": 0.001724051771525661,
        "project": 0.00017490380290840037,
        "money": 0.0017990105442006897,
        "streets": 4.997251511668582e-05,
        "works": 0.0006746289540752586,
        "picture": 7.495877267502873e-05,
        "exchange": 0.0005247114087252011,
        "advanced": 0.00032482134825845786,
        "second": 0.00032482134825845786,
        "corel": 0.00012493128779171456,
        "draw": 0.00019989006046674328,
        "graphics": 9.994503023337164e-05,
        "suite": 9.994503023337164e-05,
        "photo": 7.495877267502873e-05,
        "word": 0.0005996701814002299,
        "perfect": 0.00034980760581680074,
        "pagemaker": 7.495877267502873e-05,
        "acrobat": 9.994503023337164e-05,
        "fireworks": 4.997251511668582e-05,
        "norton": 0.00012493128779171456,
        "system": 0.0007246014691919445,
        "borland": 4.997251511668582e-05,
        "quark": 4.997251511668582e-05,
        "need": 0.001449202938383889,
        "let": 0.0004997251511668582,
        "stop": 0.0010993953325670882,
        "mailing": 0.0005996701814002299,
        "ask": 0.00029983509070011493,
        "advice": 0.0015241617110589177,
        "something": 0.00039978012093348656,
        "important": 0.00034980760581680074,
        "tomorrow": 4.997251511668582e-05,
        "celebrate": 9.994503023337164e-05,
        "guess": 4.997251511668582e-05,
        "prescription": 0.0006496426965169157,
        "drugs": 0.00039978012093348656,
        "buy": 0.0007995602418669731,
        "factory": 0.00032482134825845786,
        "direct": 0.0003747938633751437,
        "fraction": 0.00014991754535005747,
        "cost": 0.000574683923841887,
        "products": 0.0015241617110589177,
        "cialis": 0.0005496976662835441,
        "viagra": 0.0007246014691919445,
        "meridia": 7.495877267502873e-05,
        "ultram": 4.997251511668582e-05,
        "soma": 0.00019989006046674328,
        "prozac": 0.00014991754535005747,
        "xanax": 0.00027484883314177205,
        "valium": 0.00019989006046674328,
        "ambien": 0.00014991754535005747,
        "zyban": 9.994503023337164e-05,
        "required": 0.0004997251511668582,
        "quality": 0.0006246564389585727,
        "herbal": 7.495877267502873e-05,
        "supplements": 4.997251511668582e-05,
        "youth": 4.997251511668582e-05,
        "penis": 0.00034980760581680074,
        "enlarger": 4.997251511668582e-05,
        "patch": 7.495877267502873e-05,
        "caress": 4.997251511668582e-05,
        "pills": 0.001149367847683774,
        "discreet": 0.00014991754535005747,
        "shipping": 0.00032482134825845786,
        "visit": 0.0008995052721003448,
        "site": 0.0015241617110589177,
        "start": 0.0006746289540752586,
        "saving": 0.00014991754535005747,
        "great": 0.000574683923841887,
        "savings": 7.495877267502873e-05,
        "adqueen": 7.495877267502873e-05,
        "institute": 7.495877267502873e-05,
        "committed": 7.495877267502873e-05,
        "brand": 0.0007246014691919445,
        "planning": 9.994503023337164e-05,
        "designing": 4.997251511668582e-05,
        "enterprises": 4.997251511668582e-05,
        "providing": 0.0002498625755834291,
        "end": 0.000574683923841887,
        "services": 0.0009494777872170306,
        "plan": 0.00019989006046674328,
        "design": 0.00029983509070011493,
        "finally": 0.00019989006046674328,
        "press": 0.0007745739843086302,
        "make": 0.0015991204837339462,
        "use": 0.001724051771525661,
        "marketing": 0.0007995602418669731,
        "fund": 0.0004247663784918295,
        "http": 0.005097196541901954,
        "www": 0.0027484883314177204,
        "com": 0.0065214132227275,
        "service": 0.0015741342261756035,
        "items": 0.00032482134825845786,
        "innovative": 9.994503023337164e-05,
        "effective": 0.00039978012093348656,
        "copy": 0.0005247114087252011,
        "logo": 0.00014991754535005747,
        "website": 0.0007745739843086302,
        "building": 0.00017490380290840037,
        "drawing": 7.495877267502873e-05,
        "package": 7.495877267502873e-05,
        "gifts": 4.997251511668582e-05,
        "shows": 4.997251511668582e-05,
        "printing": 4.997251511668582e-05,
        "etc": 0.00027484883314177205,
        "needs": 0.00034980760581680074,
        "membership": 0.0004247663784918295,
        "community": 0.0005247114087252011,
        "commentary": 0.0002498625755834291,
        "july": 0.00032482134825845786,
        "making": 0.00029983509070011493,
        "information": 0.004572485133176753,
        "provide": 0.0005496976662835441,
        "low": 0.0004747388936085153,
        "ways": 9.994503023337164e-05,
        "traffic": 0.00012493128779171456,
        "helping": 4.997251511668582e-05,
        "power": 0.00029983509070011493,
        "potential": 0.0004497526360501724,
        "web": 0.0008745190145420019,
        "brings": 4.997251511668582e-05,
        "every": 0.0007495877267502874,
        "issue": 0.00012493128779171456,
        "contains": 0.0005496976662835441,
        "sites": 0.0003747938633751437,
        "trade": 0.0009494777872170306,
        "links": 0.0002248763180250862,
        "internet": 0.0014991754535005747,
        "success": 0.0006746289540752586,
        "simplicity": 0.00012493128779171456,
        "member": 0.00027484883314177205,
        "showcase": 0.00027484883314177205,
        "win": 0.000574683923841887,
        "free": 0.0024236669831592624,
        "today": 0.0015741342261756035,
        "announcement": 7.495877267502873e-05,
        "help": 0.0006246564389585727,
        "become": 0.00034980760581680074,
        "provider": 0.0002498625755834291,
        "within": 0.0030483234221178354,
        "days": 0.0010244365598920595,
        "give": 0.0006246564389585727,
        "click": 0.001724051771525661,
        "already": 0.00034980760581680074,
        "signed": 9.994503023337164e-05,
        "year": 0.0006996152116336015,
        "contract": 0.00014991754535005747,
        "see": 0.0011993403628004597,
        "town": 0.00012493128779171456,
        "least": 0.0002248763180250862,
        "one": 0.0027235020738593774,
        "programs": 0.0003747938633751437,
        "bannersgomlm": 4.997251511668582e-05,
        "putpeel": 4.997251511668582e-05,
        "isp": 7.495877267502873e-05,
        "day": 0.0012493128779171455,
        "week": 0.000574683923841887,
        "questions": 0.00017490380290840037,
        "people": 0.0007745739843086302,
        "world": 0.001149367847683774,
        "including": 0.0007995602418669731,
        "members": 0.0002248763180250862,
        "know": 0.0007995602418669731,
        "valuable": 0.00014991754535005747,
        "secrets": 0.00014991754535005747,
        "going": 0.0006746289540752586,
        "say": 0.00034980760581680074,
        "else": 7.495877267502873e-05,
        "believe": 0.0006496426965169157,
        "true": 0.00014991754535005747,
        "successful": 0.00032482134825845786,
        "online": 0.0017490380290840037,
        "secret": 0.00027484883314177205,
        "opinion": 0.00029983509070011493,
        "follow": 0.0003747938633751437,
        "simple": 0.0004497526360501724,
        "clear": 0.00014991754535005747,
        "proven": 0.00019989006046674328,
        "strategies": 0.00017490380290840037,
        "succeed": 9.994503023337164e-05,
        "whether": 9.994503023337164e-05,
        "comes": 0.00014991754535005747,
        "someone": 0.00027484883314177205,
        "asking": 7.495877267502873e-05,
        "consultation": 0.00017490380290840037,
        "simply": 0.0004247663784918295,
        "persistence": 4.997251511668582e-05,
        "personality": 7.495877267502873e-05,
        "course": 0.00017490380290840037,
        "always": 0.0005496976662835441,
        "little": 0.0004997251511668582,
        "disclaimer": 7.495877267502873e-05,
        "makes": 0.00012493128779171456,
        "may": 0.003423117285492979,
        "work": 0.0007995602418669731,
        "first": 0.0008745190145420019,
        "lesson": 9.994503023337164e-05,
        "deep": 0.00012493128779171456,
        "idea": 7.495877267502873e-05,
        "kind": 0.0005247114087252011,
        "somehow": 0.0002248763180250862,
        "unknown": 0.00014991754535005747,
        "unattainable": 4.997251511668582e-05,
        "years": 0.0007495877267502874,
        "digging": 4.997251511668582e-05,
        "find": 0.0006246564389585727,
        "riches": 4.997251511668582e-05,
        "thing": 0.0003747938633751437,
        "gets": 0.00019989006046674328,
        "often": 0.00014991754535005747,
        "consultant": 9.994503023337164e-05,
        "author": 7.495877267502873e-05,
        "strategist": 4.997251511668582e-05,
        "many": 0.0018739693168757184,
        "seem": 7.495877267502873e-05,
        "incredibly": 0.00012493128779171456,
        "huge": 0.00034980760581680074,
        "mental": 7.495877267502873e-05,
        "block": 0.00014991754535005747,
        "almost": 0.00012493128779171456,
        "claims": 0.00034980760581680074,
        "long": 0.0007995602418669731,
        "complicated": 7.495877267502873e-05,
        "actually": 4.997251511668582e-05,
        "succeeding": 4.997251511668582e-05,
        "venture": 0.00019989006046674328,
        "foot": 7.495877267502873e-05,
        "high": 0.0010244365598920595,
        "brick": 9.994503023337164e-05,
        "wall": 9.994503023337164e-05,
        "difficult": 4.997251511668582e-05,
        "friends": 0.0002248763180250862,
        "time": 0.002548598270950977,
        "friend": 0.00019989006046674328,
        "business": 0.0026485433011843485,
        "rick": 7.495877267502873e-05,
        "new": 0.002848433361651092,
        "ebook": 9.994503023337164e-05,
        "called": 0.00014991754535005747,
        "branding": 0.00019989006046674328,
        "breaking": 0.0002248763180250862,
        "bank": 0.0006246564389585727,
        "cgi": 7.495877267502873e-05,
        "reason": 0.00032482134825845786,
        "mention": 0.00014991754535005747,
        "fact": 0.0010244365598920595,
        "talks": 4.997251511668582e-05,
        "yes": 0.00017490380290840037,
        "come": 0.000574683923841887,
        "school": 0.00014991754535005747,
        "self": 0.00014991754535005747,
        "excellent": 0.00012493128779171456,
        "agree": 7.495877267502873e-05,
        "point": 0.0002248763180250862,
        "everything": 0.0002248763180250862,
        "piece": 4.997251511668582e-05,
        "customer": 0.00034980760581680074,
        "customers": 0.0005496976662835441,
        "read": 0.0004497526360501724,
        "saying": 7.495877267502873e-05,
        "matter": 0.00012493128779171456,
        "hand": 0.0002498625755834291,
        "might": 0.0004997251511668582,
        "standing": 7.495877267502873e-05,
        "path": 9.994503023337164e-05,
        "listen": 0.00012493128779171456,
        "real": 0.0007495877267502874,
        "exist": 0.00014991754535005747,
        "nothing": 0.0004747388936085153,
        "fear": 0.00012493128779171456,
        "begin": 0.0002248763180250862,
        "telling": 4.997251511668582e-05,
        "desire": 0.00012493128779171456,
        "realize": 7.495877267502873e-05,
        "means": 0.00012493128779171456,
        "complete": 0.0005496976662835441,
        "longer": 0.0003747938633751437,
        "mind": 0.00032482134825845786,
        "place": 0.0006246564389585727,
        "ever": 0.0004247663784918295,
        "includes": 0.0011743541052421167,
        "ultimate": 9.994503023337164e-05,
        "goals": 0.00029983509070011493,
        "probably": 9.994503023337164e-05,
        "powerful": 0.00017490380290840037,
        "key": 0.00039978012093348656,
        "incredible": 7.495877267502873e-05,
        "lifetime": 4.997251511668582e-05,
        "trust": 0.00032482134825845786,
        "way": 0.0007995602418669731,
        "unless": 0.00014991754535005747,
        "talk": 0.00019989006046674328,
        "bryan": 0.00014991754535005747,
        "veteran": 7.495877267502873e-05,
        "marketer": 0.00012493128779171456,
        "mega": 4.997251511668582e-05,
        "authors": 4.997251511668582e-05,
        "articles": 4.997251511668582e-05,
        "appear": 4.997251511668582e-05,
        "helps": 9.994503023337164e-05,
        "hundreds": 0.0002498625755834291,
        "wealth": 9.994503023337164e-05,
        "journey": 4.997251511668582e-05,
        "director": 0.00039978012093348656,
        "guerrilla": 4.997251511668582e-05,
        "group": 0.0005496976662835441,
        "fantastic": 4.997251511668582e-05,
        "joint": 0.00019989006046674328,
        "partners": 0.00012493128779171456,
        "program": 0.0007995602418669731,
        "hall": 4.997251511668582e-05,
        "founding": 7.495877267502873e-05,
        "development": 0.0004747388936085153,
        "prestigious": 4.997251511668582e-05,
        "org": 0.0003747938633751437,
        "htm": 0.00017490380290840037,
        "reach": 0.00017490380290840037,
        "directly": 9.994503023337164e-05,
        "carefully": 4.997251511668582e-05,
        "email": 0.005496976662835441,
        "addresses": 0.0015741342261756035,
        "included": 0.0003747938633751437,
        "encouraged": 4.997251511668582e-05,
        "contact": 0.0017740242866423467,
        "build": 0.00039978012093348656,
        "look": 0.000574683923841887,
        "involved": 7.495877267502873e-05,
        "amounts": 7.495877267502873e-05,
        "purchase": 0.00027484883314177205,
        "guaranteed": 0.00017490380290840037,
        "receive": 0.0007495877267502874,
        "less": 0.0006996152116336015,
        "cents": 9.994503023337164e-05,
        "space": 0.0002248763180250862,
        "limited": 0.0009744640447753736,
        "order": 0.0013242716505921742,
        "aol": 0.00012493128779171456,
        "smoking": 0.0002248763180250862,
        "discover": 9.994503023337164e-05,
        "master": 9.994503023337164e-05,
        "techniques": 7.495877267502873e-05,
        "breath": 9.994503023337164e-05,
        "life": 0.0009994503023337165,
        "act": 0.001699065513967318,
        "tell": 0.00029983509070011493,
        "care": 0.00014991754535005747,
        "sale": 0.0004247663784918295,
        "casinos": 7.495877267502873e-05,
        "stores": 0.0004497526360501724,
        "gift": 0.00012493128779171456,
        "adult": 0.00017490380290840037,
        "bmlm": 4.997251511668582e-05,
        "price": 0.002048873119784119,
        "affiliates": 9.994503023337164e-05,
        "top": 0.0005247114087252011,
        "rated": 9.994503023337164e-05,
        "affiliate": 0.0002248763180250862,
        "opportunities": 0.00017490380290840037,
        "resources": 0.00014991754535005747,
        "advertising": 0.00014991754535005747,
        "released": 0.0002498625755834291,
        "corey": 4.997251511668582e-05,
        "selling": 0.00027484883314177205,
        "must": 0.000849532756983659,
        "hesitate": 9.994503023337164e-05,
        "page": 0.00012493128779171456,
        "catalog": 7.495877267502873e-05,
        "men": 0.00029983509070011493,
        "women": 0.0003747938633751437,
        "children": 0.0002248763180250862,
        "everyone": 0.00017490380290840037,
        "show": 0.0004247663784918295,
        "alone": 0.00012493128779171456,
        "access": 0.00032482134825845786,
        "rest": 0.0002248763180250862,
        "feel": 0.0004497526360501724,
        "prices": 0.0010744090750087452,
        "yahoo": 0.00032482134825845786,
        "product": 0.0010494228174504022,
        "opportunity": 0.00034980760581680074,
        "merchandise": 7.495877267502873e-05,
        "worldwide": 0.0005247114087252011,
        "targeted": 7.495877267502873e-05,
        "audience": 9.994503023337164e-05,
        "large": 0.000574683923841887,
        "charge": 0.00019989006046674328,
        "cpm": 4.997251511668582e-05,
        "compare": 0.00017490380290840037,
        "industry": 0.0005996701814002299,
        "average": 7.495877267502873e-05,
        "want": 0.0009744640447753736,
        "published": 0.00014991754535005747,
        "serve": 0.00012493128779171456,
        "basis": 0.00017490380290840037,
        "secure": 0.00039978012093348656,
        "form": 0.0004497526360501724,
        "keep": 0.0004497526360501724,
        "interesting": 9.994503023337164e-05,
        "month": 0.0007495877267502874,
        "name": 0.0013492579081505172,
        "replies": 7.495877267502873e-05,
        "person": 0.00029983509070011493,
        "sponsorship": 0.00014991754535005747,
        "value": 0.00027484883314177205,
        "respond": 0.0002498625755834291,
        "weekly": 0.00019989006046674328,
        "survey": 4.997251511668582e-05,
        "increase": 0.00029983509070011493,
        "chances": 9.994503023337164e-05,
        "four": 0.00029983509070011493,
        "separate": 9.994503023337164e-05,
        "entries": 0.00014991754535005747,
        "question": 0.00014991754535005747,
        "right": 0.0007745739843086302,
        "wrong": 0.00012493128779171456,
        "answers": 7.495877267502873e-05,
        "answering": 4.997251511668582e-05,
        "entered": 0.0002248763180250862,
        "spend": 9.994503023337164e-05,
        "summer": 7.495877267502873e-05,
        "months": 0.00039978012093348656,
        "mailto": 0.00027484883314177205,
        "aeopublishing": 0.0002498625755834291,
        "two": 0.0007246014691919445,
        "three": 0.0007246014691919445,
        "easy": 0.0006246564389585727,
        "possible": 0.0003747938633751437,
        "mail": 0.0013492579081505172,
        "address": 0.0021238318924591475,
        "matches": 7.495877267502873e-05,
        "answer": 0.00014991754535005747,
        "enter": 0.0002498625755834291,
        "subject": 0.0012493128779171455,
        "body": 0.0005496976662835441,
        "message": 0.0017990105442006897,
        "add": 0.0002498625755834291,
        "comments": 0.00019989006046674328,
        "directions": 7.495877267502873e-05,
        "post": 0.00014991754535005747,
        "commentaries": 4.997251511668582e-05,
        "along": 0.00019989006046674328,
        "responses": 9.994503023337164e-05,
        "automatically": 0.00019989006046674328,
        "please": 0.003373144770376293,
        "per": 0.001149367847683774,
        "multiple": 0.00029983509070011493,
        "individual": 0.00012493128779171456,
        "discarded": 7.495877267502873e-05,
        "last": 0.0006246564389585727,
        "weeks": 0.00019989006046674328,
        "results": 0.001149367847683774,
        "goal": 0.00014991754535005747,
        "sell": 0.0006996152116336015,
        "leads": 0.00019989006046674328,
        "initially": 7.495877267502873e-05,
        "designed": 0.0002498625755834291,
        "specifically": 0.00017490380290840037,
        "via": 0.0006246564389585727,
        "shopping": 0.00012493128779171456,
        "cart": 4.997251511668582e-05,
        "offer": 0.0010993953325670882,
        "take": 0.0008745190145420019,
        "deposits": 4.997251511668582e-05,
        "payments": 0.0002498625755834291,
        "expectation": 4.997251511668582e-05,
        "would": 0.001424216680825546,
        "refer": 7.495877267502873e-05,
        "developed": 0.00034980760581680074,
        "traditional": 0.0002248763180250862,
        "media": 0.0015741342261756035,
        "referral": 7.495877267502873e-05,
        "impression": 4.997251511668582e-05,
        "meet": 0.00027484883314177205,
        "growth": 0.0007995602418669731,
        "base": 0.00014991754535005747,
        "line": 0.0007246014691919445,
        "grown": 7.495877267502873e-05,
        "outside": 0.00014991754535005747,
        "anyone": 0.00017490380290840037,
        "expectations": 0.0009244915296586877,
        "certainly": 7.495877267502873e-05,
        "mine": 9.994503023337164e-05,
        "dead": 9.994503023337164e-05,
        "horse": 0.00014991754535005747,
        "getting": 0.0004997251511668582,
        "legs": 0.00012493128779171456,
        "folks": 7.495877267502873e-05,
        "using": 0.000574683923841887,
        "ancillary": 4.997251511668582e-05,
        "well": 0.0006996152116336015,
        "exceeded": 4.997251511668582e-05,
        "satisfied": 0.00017490380290840037,
        "yet": 0.00012493128779171456,
        "wanted": 0.00014991754535005747,
        "jeff": 4.997251511668582e-05,
        "rebecca": 4.997251511668582e-05,
        "marks": 7.495877267502873e-05,
        "grand": 9.994503023337164e-05,
        "champion": 7.495877267502873e-05,
        "priority": 0.00017490380290840037,
        "zesto": 0.0002498625755834291,
        "challenging": 7.495877267502873e-05,
        "task": 7.495877267502873e-05,
        "ranks": 7.495877267502873e-05,
        "major": 0.0003747938633751437,
        "search": 0.00032482134825845786,
        "engines": 0.00012493128779171456,
        "directories": 9.994503023337164e-05,
        "even": 0.000849532756983659,
        "entering": 4.997251511668582e-05,
        "keyword": 9.994503023337164e-05,
        "problem": 0.00017490380290840037,
        "type": 0.0004247663784918295,
        "therefore": 0.0003747938633751437,
        "try": 0.00027484883314177205,
        "ensuring": 4.997251511668582e-05,
        "generic": 0.0003747938633751437,
        "keywords": 4.997251511668582e-05,
        "associated": 0.00017490380290840037,
        "citrus": 4.997251511668582e-05,
        "peel": 4.997251511668582e-05,
        "used": 0.0005496976662835441,
        "throughout": 0.0002248763180250862,
        "engine": 0.00012493128779171456,
        "submissions": 4.997251511668582e-05,
        "fortunately": 7.495877267502873e-05,
        "owning": 4.997251511668582e-05,
        "non": 0.00019989006046674328,
        "domain": 0.00012493128779171456,
        "short": 0.00034980760581680074,
        "remember": 0.000574683923841887,
        "trademarked": 4.997251511668582e-05,
        "favor": 4.997251511668582e-05,
        "marketability": 4.997251511668582e-05,
        "limitless": 4.997251511668582e-05,
        "arlene": 4.997251511668582e-05,
        "turner": 4.997251511668582e-05,
        "change": 0.0006246564389585727,
        "subscribed": 7.495877267502873e-05,
        "send": 0.0010993953325670882,
        "old": 0.00027484883314177205,
        "submit": 9.994503023337164e-05,
        "unsubscribe": 0.0004747388936085153,
        "instructions": 0.00027484883314177205,
        "suggestions": 0.0002498625755834291,
        "editor": 7.495877267502873e-05,
        "invite": 7.495877267502873e-05,
        "successes": 4.997251511668582e-05,
        "total": 0.000574683923841887,
        "bombs": 4.997251511668582e-05,
        "working": 0.00019989006046674328,
        "together": 0.00012493128779171456,
        "prosper": 4.997251511668582e-05,
        "sponsor": 7.495877267502873e-05,
        "copyright": 9.994503023337164e-05,
        "voice": 0.00032482134825845786,
        "sent": 0.0005996701814002299,
        "netnoteinc": 4.997251511668582e-05,
        "request": 0.0004247663784918295,
        "newsletter": 0.0011993403628004597,
        "subscription": 4.997251511668582e-05,
        "center": 0.0010744090750087452,
        "edit": 0.00012493128779171456,
        "interests": 7.495877267502873e-05,
        "roving": 4.997251511668582e-05,
        "jsp": 4.997251511668582e-05,
        "charset": 0.0002248763180250862,
        "iso": 0.00014991754535005747,
        "phone": 0.001674079256408975,
        "view": 0.0006996152116336015,
        "privacy": 0.00017490380290840037,
        "policy": 9.994503023337164e-05,
        "powered": 0.00012493128779171456,
        "ready": 0.00029983509070011493,
        "super": 0.00027484883314177205,
        "softwares": 0.00017490380290840037,
        "popular": 0.0003747938633751437,
        "normal": 0.00029983509070011493,
        "saave": 4.997251511668582e-05,
        "choose": 0.00019989006046674328,
        "range": 0.00027484883314177205,
        "alias": 4.997251511668582e-05,
        "reports": 0.00032482134825845786,
        "executive": 0.0002498625755834291,
        "file": 0.00019989006046674328,
        "maker": 4.997251511668582e-05,
        "fee": 0.0002248763180250862,
        "systems": 0.0003747938633751437,
        "red": 9.994503023337164e-05,
        "hat": 7.495877267502873e-05,
        "engaged": 4.997251511668582e-05,
        "promo": 0.0002248763180250862,
        "seulement": 4.997251511668582e-05,
        "sur": 4.997251511668582e-05,
        "list": 0.003123282194792864,
        "graveur": 4.997251511668582e-05,
        "dvd": 0.0006496426965169157,
        "pcs": 9.994503023337164e-05,
        "disque": 4.997251511668582e-05,
        "dur": 4.997251511668582e-05,
        "western": 0.00012493128779171456,
        "usb": 0.00012493128779171456,
        "camera": 4.997251511668582e-05,
        "digital": 9.994503023337164e-05,
        "cam": 4.997251511668582e-05,
        "ide": 9.994503023337164e-05,
        "player": 9.994503023337164e-05,
        "ati": 7.495877267502873e-05,
        "ecran": 4.997251511668582e-05,
        "lcd": 9.994503023337164e-05,
        "laptop": 4.997251511668582e-05,
        "compaq": 0.0002248763180250862,
        "concours": 7.495877267502873e-05,
        "chance": 7.495877267502873e-05,
        "inscription": 4.997251511668582e-05,
        "gratuite": 4.997251511668582e-05,
        "seule": 4.997251511668582e-05,
        "par": 4.997251511668582e-05,
        "client": 0.00014991754535005747,
        "section": 0.001124381590125431,
        "remove": 0.0007995602418669731,
        "enlargement": 4.997251511668582e-05,
        "fish": 4.997251511668582e-05,
        "like": 0.0015241617110589177,
        "smell": 4.997251511668582e-05,
        "equal": 9.994503023337164e-05,
        "wise": 9.994503023337164e-05,
        "man": 0.0007246014691919445,
        "knows": 9.994503023337164e-05,
        "relative": 4.997251511668582e-05,
        "things": 0.0002498625755834291,
        "courage": 4.997251511668582e-05,
        "step": 0.0002248763180250862,
        "ahead": 7.495877267502873e-05,
        "idleness": 4.997251511668582e-05,
        "anything": 0.00034980760581680074,
        "hello": 0.0004997251511668582,
        "oil": 0.00029983509070011493,
        "fresh": 0.0002248763180250862,
        "produced": 0.00012493128779171456,
        "force": 0.00012493128779171456,
        "size": 0.0007246014691919445,
        "screaming": 4.997251511668582e-05,
        "intimate": 7.495877267502873e-05,
        "experience": 0.0004247663784918295,
        "shop": 0.00029983509070011493,
        "recieve": 4.997251511668582e-05,
        "happy": 0.00014991754535005747,
        "approved": 0.0005247114087252011,
        "home": 0.0013242716505921742,
        "loan": 0.00017490380290840037,
        "rate": 0.00029983509070011493,
        "tracking": 4.997251511668582e-05,
        "number": 0.0015991204837339462,
        "link": 0.0009744640447753736,
        "hrs": 9.994503023337164e-05,
        "confirm": 0.00014991754535005747,
        "details": 0.0005496976662835441,
        "outloan": 4.997251511668582e-05,
        "partid": 4.997251511668582e-05,
        "sincerely": 0.00027484883314177205,
        "senior": 7.495877267502873e-05,
        "account": 0.0012243266203588027,
        "officer": 0.0004747388936085153,
        "national": 0.0004747388936085153,
        "equity": 0.0002498625755834291,
        "corp": 0.000574683923841887,
        "html": 0.0010494228174504022,
        "attn": 7.495877267502873e-05,
        "novamedia": 4.997251511668582e-05,
        "lottery": 0.0006496426965169157,
        "desk": 0.00012493128779171456,
        "promotions": 0.0002498625755834291,
        "manager": 0.00034980760581680074,
        "international": 0.0010244365598920595,
        "prize": 0.0004247663784918295,
        "award": 0.0002498625755834291,
        "department": 0.0009994503023337165,
        "ref": 0.00029983509070011493,
        "oyl": 4.997251511668582e-05,
        "batch": 0.0002498625755834291,
        "attention": 0.00019989006046674328,
        "notification": 0.00019989006046674328,
        "final": 0.00019989006046674328,
        "notice": 0.0007246014691919445,
        "pleased": 0.00019989006046674328,
        "inform": 0.00029983509070011493,
        "winners": 0.0002498625755834291,
        "attached": 0.00014991754535005747,
        "ticket": 0.00012493128779171456,
        "serial": 0.00012493128779171456,
        "drew": 0.00014991754535005747,
        "lucky": 0.0002248763180250862,
        "numbers": 0.0005247114087252011,
        "consequently": 0.00014991754535005747,
        "category": 0.00029983509070011493,
        "lump": 9.994503023337164e-05,
        "sum": 0.00039978012093348656,
        "pay": 0.0004497526360501724,
        "cash": 0.0004997251511668582,
        "credited": 7.495877267502873e-05,
        "shared": 0.00012493128779171456,
        "among": 0.0002248763180250862,
        "seventeen": 7.495877267502873e-05,
        "participants": 0.0002248763180250862,
        "selected": 0.00034980760581680074,
        "computer": 0.0004497526360501724,
        "ballot": 9.994503023337164e-05,
        "drawn": 9.994503023337164e-05,
        "names": 0.00027484883314177205,
        "australia": 9.994503023337164e-05,
        "zealand": 7.495877267502873e-05,
        "america": 0.00034980760581680074,
        "europe": 0.00029983509070011493,
        "north": 0.00019989006046674328,
        "africa": 0.0003747938633751437,
        "asia": 9.994503023337164e-05,
        "part": 0.0009744640447753736,
        "annually": 7.495877267502873e-05,
        "congratulations": 0.0002248763180250862,
        "deposited": 0.00012493128779171456,
        "payment": 0.00012493128779171456,
        "board": 0.0002498625755834291,
        "insured": 7.495877267502873e-05,
        "due": 0.0008995052721003448,
        "mix": 0.0002248763180250862,
        "strictly": 4.997251511668582e-05,
        "public": 0.0007995602418669731,
        "claim": 0.0005247114087252011,
        "processed": 0.00012493128779171456,
        "remitted": 0.00012493128779171456,
        "security": 0.0010244365598920595,
        "protocol": 0.0002498625755834291,
        "avoid": 0.00029983509070011493,
        "double": 0.00019989006046674328,
        "claiming": 0.00014991754535005747,
        "unscrupulous": 4.997251511668582e-05,
        "acts": 0.00019989006046674328,
        "hope": 0.00017490380290840037,
        "participate": 7.495877267502873e-05,
        "stakes": 4.997251511668582e-05,
        "billion": 0.000574683923841887,
        "agent": 0.0005996701814002299,
        "abraham": 4.997251511668582e-05,
        "reed": 4.997251511668582e-05,
        "processing": 0.00017490380290840037,
        "remittance": 7.495877267502873e-05,
        "telephone": 0.00029983509070011493,
        "fax": 0.001149367847683774,
        "claimed": 7.495877267502873e-05,
        "later": 0.00019989006046674328,
        "date": 0.00029983509070011493,
        "funds": 0.00032482134825845786,
        "returned": 0.00032482134825845786,
        "unclaimed": 0.00012493128779171456,
        "note": 0.00039978012093348656,
        "unnecessary": 7.495877267502873e-05,
        "delays": 7.495877267502873e-05,
        "complications": 7.495877267502873e-05,
        "quote": 0.00014991754535005747,
        "reference": 0.0004747388936085153,
        "correspondence": 0.00012493128779171456,
