{
    "p_sub_spam": {
        "softwar": 0.010101010101010102,
        "charset": 0.003885003885003885,
        "iso": 0.003885003885003885,
        "onlin": 0.005439005439005439,
        "account": 0.003108003108003108,
        "notic": 0.003885003885003885,
        "get": 0.011655011655011656,
        "invest": 0.003885003885003885,
        "share": 0.003108003108003108,
        "report": 0.005439005439005439,
        "logo": 0.003108003108003108,
        "ident": 0.003885003885003885,
        "need": 0.01320901320901321,
        "fwd": 0.004662004662004662,
        "stock": 0.008547008547008548,
        "gra": 0.003885003885003885,
        "lose": 0.003108003108003108,
        "new": 0.006993006993006993,
        "card": 0.003108003108003108,
        "inform": 0.004662004662004662,
        "best": 0.010878010878010878,
        "paliourg": 0.003108003108003108,
        "use": 0.003885003885003885,
        "pay": 0.003108003108003108,
        "congratul": 0.003885003885003885,
        "investor": 0.003108003108003108,
        "money": 0.003885003885003885,
        "market": 0.003108003108003108,
        "soft": 0.003108003108003108,
        "med": 0.006993006993006993,
        "price": 0.003885003885003885,
        "girl": 0.003885003885003885,
        "make": 0.003108003108003108,
        "want": 0.008547008547008548,
        "xanax": 0.003108003108003108,
        "prescript": 0.005439005439005439,
        "busi": 0.003108003108003108,
        "big": 0.003108003108003108,
        "pharmaci": 0.004662004662004662,
        "cheap": 0.004662004662004662,
        "one": 0.003108003108003108,
        "gener": 0.003108003108003108,
        "time": 0.003885003885003885,
        "order": 0.003108003108003108,
        "internet": 0.003108003108003108,
        "qualiti": 0.003885003885003885,
        "look": 0.003885003885003885,
        "home": 0.003108003108003108,
        "hard": 0.003108003108003108,
        "medic": 0.003108003108003108
    },
    "p_sub_ham": {
        "visit": 0.002628120893561104,
        "present": 0.002628120893561104,
        "analysi": 0.0032851511169513796,
        "power": 0.006570302233902759,
        "schedul": 0.007227332457293035,
        "crawler": 0.003942181340341655,
        "hourahead": 0.017082785808147174,
        "failur": 0.003942181340341655,
        "contract": 0.002628120893561104,
        "meter": 0.008541392904073587,
        "june": 0.0045992115637319315,
        "april": 0.003942181340341655,
        "nom": 0.011169513797634692,
        "weekli": 0.002628120893561104,
        "deal": 0.00788436268068331,
        "report": 0.0045992115637319315,
        "approv": 0.0032851511169513796,
        "updat": 0.012483574244415242,
        "california": 0.005913272010512484,
        "nomin": 0.008541392904073587,
        "may": 0.003942181340341655,
        "committe": 0.003942181340341655,
        "enron": 0.023653088042049936,
        "mention": 0.002628120893561104,
        "financ": 0.0045992115637319315,
        "option": 0.002628120893561104,
        "access": 0.003942181340341655,
        "request": 0.007227332457293035,
        "decemb": 0.002628120893561104,
        "interview": 0.005913272010512484,
        "spot": 0.002628120893561104,
        "sale": 0.002628120893561104,
        "market": 0.003942181340341655,
        "trade": 0.003942181340341655,
        "count": 0.002628120893561104,
        "hpl": 0.01445466491458607,
        "actual": 0.00985545335085414,
        "august": 0.005256241787122208,
        "gener": 0.002628120893561104,
        "new": 0.00788436268068331,
        "eol": 0.0032851511169513796,
        "ga": 0.00788436268068331,
        "march": 0.002628120893561104,
        "product": 0.0032851511169513796,
        "meet": 0.009198423127463863,
        "contact": 0.002628120893561104,
        "start": 0.013797634691195795,
        "date": 0.013140604467805518,
        "hour": 0.013797634691195795,
        "articl": 0.003942181340341655,
        "avail": 0.003942181340341655,
        "chang": 0.005913272010512484,
        "var": 0.002628120893561104,
        "com": 0.005256241787122208,
        "calpin": 0.002628120893561104,
        "daili": 0.002628120893561104,
        "juli": 0.005256241787122208,
        "research": 0.005913272010512484,
        "model": 0.003942181340341655,
        "order": 0.0032851511169513796,
        "revis": 0.0032851511169513796,
        "januari": 0.002628120893561104,
        "februari": 0.005256241787122208,
        "houston": 0.0032851511169513796,
        "confer": 0.0045992115637319315,
        "origin": 0.002628120893561104,
        "financi": 0.002628120893561104,
        "energi": 0.005256241787122208,
        "project": 0.0045992115637319315,
        "manag": 0.003942181340341655,
        "group": 0.0045992115637319315,
        "issu": 0.002628120893561104,
        "agreement": 0.002628120893561104,
        "time": 0.0032851511169513796,
        "texa": 0.003942181340341655,
        "real": 0.0032851511169513796,
        "fwd": 0.002628120893561104
    },
    "p_body_spam": {
        "get": 0.003473089800609665,
        "best": 0.0013242716505921742,
        "deal": 0.0005996701814002299,
        "retail": 0.0004747388936085153,
        "box": 0.0005247114087252011,
        "save": 0.001424216680825546,
        "amaz": 0.00019989006046674328,
        "special": 0.0012493128779171455,
        "adob": 0.0005496976662835441,
        "photoshop": 0.0002248763180250862,
        "premier": 0.00019989006046674328,
        "illustr": 0.00017490380290840037,
        "window": 0.0009494777872170306,
        "profession": 0.0010993953325670882,
        "microsoft": 0.0004997251511668582,
        "offic": 0.0013242716505921742,
        "macromedia": 0.0002248763180250862,
        "flash": 0.00014991754535005747,
        "also": 0.0015741342261756035,
        "full": 0.000574683923841887,
        "version": 0.0005247114087252011,
        "edit": 0.0004497526360501724,
        "premium": 9.994503023337164e-05,
        "plu": 0.00019989006046674328,
        "server": 0.0003747938633751437,
        "enterpris": 0.0002498625755834291,
        "visual": 9.994503023337164e-05,
        "studio": 0.00014991754535005747,
        "net": 0.001724051771525661,
        "project": 0.0015991204837339462,
        "money": 0.0017990105442006897,
        "street": 0.00019989006046674328,
        "trip": 9.994503023337164e-05,
        "work": 0.0017490380290840037,
        "pictur": 9.994503023337164e-05,
        "exchang": 0.0005496976662835441,
        "advanc": 0.0003747938633751437,
        "second": 0.0004497526360501724,
        "corel": 0.00012493128779171456,
        "draw": 0.00034980760581680074,
        "graphic": 0.00012493128779171456,
        "suit": 0.00012493128779171456,
        "photo": 0.00014991754535005747,
        "word": 0.0010244365598920595,
        "perfect": 0.00039978012093348656,
        "acrobat": 9.994503023337164e-05,
        "norton": 0.00012493128779171456,
        "system": 0.0010993953325670882,
        "need": 0.0020988456349008045,
        "let": 0.0005247114087252011,
        "stop": 0.0012243266203588027,
        "mail": 0.0024236669831592624,
        "ask": 0.0004247663784918295,
        "advic": 0.0015241617110589177,
        "someth": 0.00039978012093348656,
        "import": 0.0004747388936085153,
        "celebr": 0.00012493128779171456,
        "prescript": 0.0007495877267502874,
        "drug": 0.0005247114087252011,
        "buy": 0.000849532756983659,
        "gener": 0.0011993403628004597,
        "factori": 0.00032482134825845786,
        "direct": 0.0004997251511668582,
        "fraction": 0.00014991754535005747,
        "cost": 0.0006246564389585727,
        "product": 0.0026485433011843485,
        "ciali": 0.000574683923841887,
        "viagra": 0.0007246014691919445,
        "soma": 0.00019989006046674328,
        "prozac": 0.00014991754535005747,
        "xanax": 0.00027484883314177205,
        "valium": 0.00019989006046674328,
        "ambien": 0.00014991754535005747,
        "zyban": 9.994503023337164e-05,
        "requir": 0.0008245464994253161,
        "qualiti": 0.0006496426965169157,
        "peni": 0.00034980760581680074,
        "enlarg": 0.00012493128779171456,
        "pill": 0.0013492579081505172,
        "discreet": 0.00014991754535005747,
        "ship": 0.0006496426965169157,
        "visit": 0.0009994503023337165,
        "site": 0.0018989555744340612,
        "start": 0.001124381590125431,
        "great": 0.000574683923841887,
        "institut": 0.00019989006046674328,
        "commit": 0.00014991754535005747,
        "brand": 0.0010993953325670882,
        "plan": 0.0009994503023337165,
        "design": 0.0007246014691919445,
        "provid": 0.002223776922692519,
        "end": 0.0006246564389585727,
        "servic": 0.002598570786067663,
        "final": 0.00039978012093348656,
        "press": 0.0007995602418669731,
        "make": 0.002023886862225776,
        "use": 0.0029983509070011494,
        "market": 0.0027484883314177204,
        "fund": 0.0007995602418669731,
        "http": 0.005097196541901954,
        "www": 0.0027484883314177204,
        "com": 0.0065214132227275,
        "item": 0.000574683923841887,
        "innov": 0.00014991754535005747,
        "effect": 0.0006496426965169157,
        "copi": 0.000574683923841887,
        "logo": 0.00039978012093348656,
        "websit": 0.0010494228174504022,
        "build": 0.0006246564389585727,
        "packag": 0.0002498625755834291,
        "gift": 0.00019989006046674328,
        "show": 0.0004997251511668582,
        "print": 0.00014991754535005747,
        "etc": 0.00027484883314177205,
        "cater": 0.00017490380290840037,
        "membership": 0.0004497526360501724,
        "commun": 0.000849532756983659,
        "commentari": 0.00029983509070011493,
        "juli": 0.00032482134825845786,
        "inform": 0.004922292738993554,
        "absolut": 0.00017490380290840037,
        "low": 0.0004997251511668582,
        "way": 0.0008995052721003448,
        "traffic": 0.00012493128779171456,
        "help": 0.000849532756983659,
        "capit": 0.00014991754535005747,
        "power": 0.0006246564389585727,
        "potenti": 0.0004747388936085153,
        "web": 0.0008745190145420019,
        "bring": 0.00034980760581680074,
        "everi": 0.0007495877267502874,
        "issu": 0.00032482134825845786,
        "contain": 0.001149367847683774,
        "trade": 0.0013742441657088602,
        "link": 0.0012742991354754885,
        "internet": 0.0014991754535005747,
        "success": 0.001124381590125431,
        "simplic": 0.00012493128779171456,
        "member": 0.0004997251511668582,
        "showcas": 0.00029983509070011493,
        "win": 0.000849532756983659,
        "free": 0.0024486532407176054,
        "today": 0.0016241067412922892,
        "announc": 0.0006746289540752586,
        "becom": 0.0003747938633751437,
        "within": 0.0030483234221178354,
        "day": 0.002273749437809205,
        "give": 0.000849532756983659,
        "click": 0.001724051771525661,
        "alreadi": 0.00034980760581680074,
        "sign": 0.0003747938633751437,
        "isp": 9.994503023337164e-05,
        "year": 0.001449202938383889,
        "contract": 0.0004747388936085153,
        "see": 0.0012243266203588027,
        "town": 0.00012493128779171456,
        "least": 0.0002248763180250862,
        "one": 0.002798460846534406,
        "program": 0.0011993403628004597,
        "week": 0.0007745739843086302,
        "question": 0.0004497526360501724,
        "peopl": 0.0007745739843086302,
        "world": 0.001149367847683774,
        "includ": 0.003747938633751437,
        "want": 0.0012243266203588027,
        "know": 0.0008995052721003448,
        "valuabl": 0.00014991754535005747,
        "secret": 0.0004247663784918295,
        "go": 0.0006746289540752586,
        "say": 0.0004997251511668582,
        "believ": 0.001124381590125431,
        "true": 0.00014991754535005747,
        "onlin": 0.0017740242866423467,
        "opinion": 0.0005247114087252011,
        "follow": 0.0006496426965169157,
        "simpl": 0.0004497526360501724,
        "clear": 0.0002248763180250862,
        "proven": 0.00019989006046674328,
        "strategi": 0.0002498625755834291,
        "succeed": 0.00014991754535005747,
        "whether": 9.994503023337164e-05,
        "come": 0.0007495877267502874,
        "someon": 0.00027484883314177205,
        "consult": 0.00034980760581680074,
        "simpli": 0.0004247663784918295,
        "person": 0.0006496426965169157,
        "cours": 0.00017490380290840037,
        "alway": 0.0005496976662835441,
        "littl": 0.0004997251511668582,
        "disclaim": 9.994503023337164e-05,
        "may": 0.003423117285492979,
        "first": 0.0008745190145420019,
        "lesson": 9.994503023337164e-05,
        "deep": 0.00012493128779171456,
        "kind": 0.000574683923841887,
        "somehow": 0.0002248763180250862,
        "unknown": 0.00014991754535005747,
        "find": 0.0006746289540752586,
        "rich": 0.00012493128779171456,
        "thing": 0.0006246564389585727,
        "often": 0.00014991754535005747,
        "author": 0.00014991754535005747,
        "mani": 0.0018989555744340612,
        "seem": 0.00014991754535005747,
        "incred": 0.00019989006046674328,
        "huge": 0.00034980760581680074,
        "block": 0.00017490380290840037,
        "stand": 0.00034980760581680074,
        "almost": 0.00012493128779171456,
        "claim": 0.0010993953325670882,
        "long": 0.0008245464994253161,
        "complic": 0.00014991754535005747,
        "actual": 0.0004997251511668582,
        "ventur": 0.00027484883314177205,
        "foot": 9.994503023337164e-05,
        "high": 0.0010244365598920595,
        "brick": 9.994503023337164e-05,
        "wall": 9.994503023337164e-05,
        "friend": 0.0004247663784918295,
        "time": 0.0030233371645594924,
        "busi": 0.0029233921343261205,
        "associ": 0.00029983509070011493,
        "new": 0.002848433361651092,
        "ebook": 9.994503023337164e-05,
        "call": 0.0004747388936085153,
        "break": 0.00032482134825845786,
        "bank": 0.0008245464994253161,
        "reason": 0.0004997251511668582,
        "mention": 0.0004497526360501724,
        "fact": 0.0014991754535005747,
        "talk": 0.00039978012093348656,
        "dynam": 9.994503023337164e-05,
        "ye": 0.00017490380290840037,
        "school": 0.00017490380290840037,
        "self": 0.00014991754535005747,
        "excel": 0.0006496426965169157,
        "agre": 0.00014991754535005747,
        "point": 0.00027484883314177205,
        "everyth": 0.0002248763180250862,
        "custom": 0.001149367847683774,
        "experi": 0.0004497526360501724,
        "read": 0.0004997251511668582,
        "matter": 0.00017490380290840037,
        "hand": 0.0003747938633751437,
        "might": 0.0004997251511668582,
        "path": 9.994503023337164e-05,
        "listen": 0.00012493128779171456,
        "real": 0.0007495877267502874,
        "exist": 0.00029983509070011493,
        "noth": 0.0004747388936085153,
        "fear": 0.00012493128779171456,
        "begin": 0.0002498625755834291,
        "tell": 0.00034980760581680074,
        "desir": 0.00014991754535005747,
        "mean": 0.0007745739843086302,
        "complet": 0.001124381590125431,
        "longer": 0.0003747938633751437,
        "mind": 0.00032482134825845786,
        "place": 0.0009494777872170306,
        "ever": 0.0004247663784918295,
        "inher": 0.0004747388936085153,
        "integr": 0.00014991754535005747,
        "account": 0.0017490380290840037,
        "ultim": 0.00012493128779171456,
        "goal": 0.0004497526360501724,
        "probabl": 9.994503023337164e-05,
        "key": 0.0004497526360501724,
        "trust": 0.0003747938633751437,
        "unless": 0.00014991754535005747,
        "bryan": 0.00014991754535005747,
        "veteran": 9.994503023337164e-05,
        "publish": 0.001149367847683774,
        "subscrib": 0.0007246014691919445,
        "articl": 0.00012493128779171456,
        "appear": 0.00012493128779171456,
        "hundr": 0.0007495877267502874,
        "wealth": 9.994503023337164e-05,
        "director": 0.0007995602418669731,
        "group": 0.0005996701814002299,
        "joint": 0.00019989006046674328,
        "partner": 0.0004997251511668582,
        "found": 0.00039978012093348656,
        "develop": 0.0010744090750087452,
        "org": 0.0003747938633751437,
        "htm": 0.00017490380290840037,
        "reach": 0.00032482134825845786,
        "email": 0.005646894208185498,
        "directli": 9.994503023337164e-05,
        "care": 0.00027484883314177205,
        "address": 0.003697966118634751,
        "encourag": 9.994503023337164e-05,
        "contact": 0.0063465094198191,
        "look": 0.0024736394982759484,
        "involv": 0.0007745739843086302,
        "amount": 0.00034980760581680074,
        "purchas": 0.0004247663784918295,
        "guarante": 0.0004997251511668582,
        "receiv": 0.0015241617110589177,
        "less": 0.0006996152116336015,
        "cent": 9.994503023337164e-05,
        "space": 0.0002248763180250862,
        "limit": 0.0009994503023337165,
        "order": 0.0018989555744340612,
        "aol": 0.00012493128779171456,
        "smoke": 0.0004997251511668582,
        "discov": 0.00019989006046674328,
        "master": 0.00014991754535005747,
        "breath": 0.00019989006046674328,
        "life": 0.0009994503023337165,
        "act": 0.0019239418319924042,
        "sale": 0.001124381590125431,
        "casino": 0.00017490380290840037,
        "store": 0.0007246014691919445,
        "adult": 0.00019989006046674328,
        "price": 0.0032731997401429214,
        "affili": 0.0004747388936085153,
        "top": 0.0005247114087252011,
        "rate": 0.0006496426965169157,
        "opportun": 0.0005496976662835441,
        "resourc": 0.0002498625755834291,
        "advertis": 0.0004747388936085153,
        "releas": 0.0009744640447753736,
        "sell": 0.0009994503023337165,
        "must": 0.000849532756983659,
        "hesit": 9.994503023337164e-05,
        "page": 0.0002248763180250862,
        "men": 0.00029983509070011493,
        "women": 0.0003747938633751437,
        "children": 0.0002248763180250862,
        "everyon": 0.00017490380290840037,
        "alon": 0.00012493128779171456,
        "access": 0.00039978012093348656,
        "rest": 0.0002248763180250862,
        "feel": 0.000574683923841887,
        "yahoo": 0.00032482134825845786,
        "worldwid": 0.0005247114087252011,
        "target": 0.0004747388936085153,
        "audienc": 9.994503023337164e-05,
        "larg": 0.0005996701814002299,
        "newslett": 0.0012243266203588027,
        "charg": 0.00029983509070011493,
        "compar": 0.00029983509070011493,
        "industri": 0.0006746289540752586,
        "serv": 0.00017490380290840037,
        "basi": 0.00017490380290840037,
        "secur": 0.004097746239568238,
        "form": 0.0005996701814002299,
        "keep": 0.0005496976662835441,
        "interest": 0.0013492579081505172,
        "month": 0.001149367847683774,
        "name": 0.001699065513967318,
        "repli": 0.0009494777872170306,
        "sponsorship": 0.00014991754535005747,
        "valu": 0.00039978012093348656,
        "respond": 0.00029983509070011493,
        "weekli": 0.00019989006046674328,
        "increas": 0.0004997251511668582,
        "chanc": 0.00017490380290840037,
        "four": 0.00029983509070011493,
        "separ": 9.994503023337164e-05,
        "entri": 0.00014991754535005747,
        "right": 0.0009244915296586877,
        "wrong": 0.0002248763180250862,
        "answer": 0.00029983509070011493,
        "enter": 0.0005496976662835441,
        "spend": 0.00014991754535005747,
        "mailto": 0.00027484883314177205,
        "aeopublish": 0.0002498625755834291,
        "two": 0.0007246014691919445,
        "three": 0.0007246014691919445,
        "easi": 0.0006246564389585727,
        "possibl": 0.0005247114087252011,
        "match": 0.00019989006046674328,
        "subject": 0.0012493128779171455,
        "bodi": 0.000574683923841887,
        "messag": 0.0019489280895507472,
        "add": 0.0002498625755834291,
        "comment": 0.00019989006046674328,
        "post": 0.0002498625755834291,
        "along": 0.00019989006046674328,
        "respons": 0.00029983509070011493,
        "automat": 0.00019989006046674328,
        "pleas": 0.0035730348308430364,
        "per": 0.001149367847683774,
        "multipl": 0.00029983509070011493,
        "individu": 0.00019989006046674328,
        "last": 0.0008245464994253161,
        "result": 0.0016490929988506322,
        "lead": 0.0004997251511668582,
        "initi": 0.00019989006046674328,
        "specif": 0.00032482134825845786,
        "via": 0.0006246564389585727,
        "shop": 0.0004997251511668582,
        "offer": 0.0020738593773424615,
        "take": 0.0012493128779171455,
        "deposit": 0.0004247663784918295,
        "payment": 0.0003747938633751437,
        "expect": 0.0020988456349008045,
        "would": 0.001424216680825546,
        "refer": 0.000574683923841887,
        "tradit": 0.0002248763180250862,
        "media": 0.0015741342261756035,
        "meet": 0.00027484883314177205,
        "growth": 0.0007995602418669731,
        "base": 0.001449202938383889,
        "line": 0.0007246014691919445,
        "outsid": 0.00014991754535005747,
        "anyon": 0.00017490380290840037,
        "mine": 9.994503023337164e-05,
        "dead": 9.994503023337164e-05,
        "hors": 0.00014991754535005747,
        "leg": 0.00012493128779171456,
        "well": 0.0007246014691919445,
        "satisfi": 0.00017490380290840037,
        "yet": 0.00012493128779171456,
        "mark": 0.00014991754535005747,
        "grand": 9.994503023337164e-05,
        "prioriti": 0.00017490380290840037,
        "zesto": 0.0002498625755834291,
        "challeng": 9.994503023337164e-05,
        "task": 9.994503023337164e-05,
        "rank": 0.00014991754535005747,
        "major": 0.0003747938633751437,
        "search": 0.0003747938633751437,
        "engin": 0.00034980760581680074,
        "directori": 0.0004247663784918295,
        "even": 0.000849532756983659,
        "keyword": 0.00014991754535005747,
        "problem": 0.00039978012093348656,
        "type": 0.0004997251511668582,
        "therefor": 0.0003747938633751437,
        "tri": 0.0006746289540752586,
        "ensur": 9.994503023337164e-05,
        "throughout": 0.0002248763180250862,
        "fortun": 0.0002248763180250862,
        "own": 0.00017490380290840037,
        "non": 0.00019989006046674328,
        "domain": 0.00014991754535005747,
        "short": 0.00034980760581680074,
        "rememb": 0.0006496426965169157,
        "trademark": 0.00029983509070011493,
        "favor": 0.0002498625755834291,
        "chang": 0.0008745190145420019,
        "send": 0.0012493128779171455,
        "old": 0.00027484883314177205,
        "submit": 0.00012493128779171456,
        "unsubscrib": 0.0004997251511668582,
        "instruct": 0.00032482134825845786,
        "suggest": 0.00029983509070011493,
        "invit": 0.00017490380290840037,
        "total": 0.0006746289540752586,
        "togeth": 0.00012493128779171456,
        "prosper": 9.994503023337164e-05,
        "sponsor": 0.0002248763180250862,
        "copyright": 9.994503023337164e-05,
        "voic": 0.0003747938633751437,
        "sent": 0.0005996701814002299,
        "request": 0.000574683923841887,
        "center": 0.0011743541052421167,
        "charset": 0.0002248763180250862,
        "iso": 0.00014991754535005747,
        "phone": 0.001724051771525661,
        "view": 0.0007745739843086302,
        "privaci": 0.00017490380290840037,
        "polici": 9.994503023337164e-05,
        "readi": 0.00029983509070011493,
        "min": 9.994503023337164e-05,
        "super": 0.00027484883314177205,
        "softwar": 0.0015741342261756035,
        "popular": 0.0003747938633751437,
        "normal": 0.0003747938633751437,
        "choos": 0.00019989006046674328,
        "rang": 0.00027484883314177205,
        "report": 0.0027484883314177204,
        "execut": 0.00034980760581680074,
        "file": 0.0005247114087252011,
        "maker": 9.994503023337164e-05,
        "fee": 0.00029983509070011493,
        "red": 9.994503023337164e-05,
        "like": 0.0015991204837339462,
        "perform": 0.0017490380290840037,
        "engag": 0.00012493128779171456,
        "promo": 0.0002248763180250862,
        "list": 0.004172705012243266,
        "dvd": 0.0006496426965169157,
        "pc": 9.994503023337164e-05,
        "western": 0.00012493128779171456,
        "usb": 0.00012493128779171456,
        "san": 0.00017490380290840037,
        "digit": 9.994503023337164e-05,
        "ide": 9.994503023337164e-05,
        "player": 0.0002498625755834291,
        "lcd": 9.994503023337164e-05,
        "compaq": 0.0002248763180250862,
        "client": 0.0002248763180250862,
        "section": 0.001124381590125431,
        "remov": 0.0014741891959422317,
        "retir": 9.994503023337164e-05,
        "smell": 9.994503023337164e-05,
        "equal": 9.994503023337164e-05,
        "wise": 9.994503023337164e-05,
        "man": 0.0007246014691919445,
        "rel": 0.0002498625755834291,
        "step": 0.00027484883314177205,
        "anyth": 0.00034980760581680074,
        "dia": 0.0002248763180250862,
        "hello": 0.0004997251511668582,
        "oil": 0.00029983509070011493,
        "fresh": 0.0002248763180250862,
        "produc": 0.0004247663784918295,
        "forc": 0.00032482134825845786,
        "size": 0.0007995602418669731,
        "intim": 9.994503023337164e-05,
        "happi": 0.00014991754535005747,
        "approv": 0.0005996701814002299,
        "home": 0.0014991754535005747,
        "loan": 0.00032482134825845786,
        "track": 0.00017490380290840037,
        "number": 0.0021488181500174904,
        "hr": 9.994503023337164e-05,
        "confirm": 0.00019989006046674328,
        "detail": 0.0006246564389585727,
        "sincer": 0.00027484883314177205,
        "nation": 0.0005996701814002299,
        "equiti": 0.0002498625755834291,
        "corp": 0.000574683923841887,
        "html": 0.0010494228174504022,
        "lotteri": 0.0006496426965169157,
        "desk": 0.00012493128779171456,
        "promot": 0.0006996152116336015,
        "manag": 0.0014741891959422317,
        "intern": 0.001399230423267203,
        "prize": 0.0004247663784918295,
        "award": 0.00032482134825845786,
        "depart": 0.0010993953325670882,
        "ref": 0.00029983509070011493,
        "batch": 0.0002498625755834291,
        "attent": 0.00019989006046674328,
        "notif": 0.00027484883314177205,
        "notic": 0.0007495877267502874,
        "winner": 0.00029983509070011493,
        "attach": 0.00017490380290840037,
        "ticket": 0.00012493128779171456,
        "serial": 0.00012493128779171456,
        "drew": 0.00014991754535005747,
        "lucki": 0.0002248763180250862,
        "consequ": 0.00014991754535005747,
        "categori": 0.0003747938633751437,
        "lump": 9.994503023337164e-05,
        "sum": 0.0004247663784918295,
        "pay": 0.0004997251511668582,
        "cash": 0.0004997251511668582,
        "credit": 0.0005247114087252011,
        "share": 0.0010744090750087452,
        "among": 0.0002248763180250862,
        "seventeen": 9.994503023337164e-05,
        "particip": 0.00032482134825845786,
        "select": 0.0005247114087252011,
        "comput": 0.0006996152116336015,
        "ballot": 9.994503023337164e-05,
        "drawn": 9.994503023337164e-05,
        "australia": 9.994503023337164e-05,
        "america": 0.00034980760581680074,
        "europ": 0.00029983509070011493,
        "north": 0.00019989006046674328,
        "africa": 0.0003747938633751437,
        "asia": 9.994503023337164e-05,
        "part": 0.0009744640447753736,
        "conduct": 0.00017490380290840037,
        "annual": 0.00014991754535005747,
        "congratul": 0.0002498625755834291,
        "board": 0.00027484883314177205,
        "insur": 0.00029983509070011493,
        "due": 0.0008995052721003448,
        "mix": 0.0002498625755834291,
        "public": 0.001424216680825546,
        "process": 0.0008245464994253161,
        "remit": 0.00012493128779171456,
        "protocol": 0.0002498625755834291,
        "avoid": 0.00029983509070011493,
        "doubl": 0.00019989006046674328,
        "hope": 0.00017490380290840037,
        "stake": 9.994503023337164e-05,
        "billion": 0.000574683923841887,
        "agent": 0.0007995602418669731,
        "telephon": 0.00029983509070011493,
        "fax": 0.0011743541052421167,
        "later": 0.00019989006046674328,
        "date": 0.00029983509070011493,
        "return": 0.0004747388936085153,
        "unclaim": 0.00012493128779171456,
        "note": 0.0005996701814002299,
        "delay": 0.00012493128779171456,
        "quot": 0.0002248763180250862,
        "correspond": 0.00012493128779171456,
        "furthermor": 9.994503023337164e-05,
        "soon": 0.0002498625755834291,
        "staff": 0.0003747938633751437,
        "thank": 0.001149367847683774,
        "breach": 9.994503023337164e-05,
        "confidenti": 0.00027484883314177205,
        "next": 0.0012243266203588027,
        "minut": 0.0006996152116336015,
        "age": 0.00039978012093348656,
        "sex": 0.0004247663784918295,
        "current": 0.0014741891959422317,
        "health": 0.000574683923841887,
        "statu": 0.00012493128779171456,
        "common": 0.00017490380290840037,
        "half": 0.00019989006046674328,
        "learn": 0.00019989006046674328,
        "realli": 0.00034980760581680074,
        "abl": 0.0005247114087252011,
        "origin": 0.0004997251511668582,
        "friday": 0.00012493128779171456,
        "march": 0.00012493128779171456,
        "father": 0.00032482134825845786,
        "surpris": 0.0002248763180250862,
        "favorit": 9.994503023337164e-05,
        "said": 0.001124381590125431,
        "robert": 9.994503023337164e-05,
        "better": 0.00032482134825845786,
        "truth": 0.00014991754535005747,
        "countri": 0.0007495877267502874,
        "hold": 0.0007745739843086302,
        "job": 9.994503023337164e-05,
        "caus": 0.0007246014691919445,
        "million": 0.0010993953325670882,
        "air": 0.0002498625755834291,
        "dollar": 0.0008995052721003448,
        "south": 0.0004747388936085153,
        "white": 0.00017490380290840037,
        "wait": 0.0003747938633751437,
        "food": 0.0004747388936085153,
        "open": 0.00034980760581680074,
        "back": 0.0006996152116336015,
        "travel": 0.00014991754535005747,
        "live": 0.0005996701814002299,
        "grow": 0.0005496976662835441,
        "especi": 0.00012493128779171456,
        "put": 0.0005247114087252011,
        "famili": 0.00039978012093348656,
        "hot": 0.00019989006046674328,
        "measur": 0.00019989006046674328,
        "join": 0.00019989006046674328,
        "done": 0.0002248763180250862,
        "mobil": 0.0010244365598920595,
        "soar": 9.994503023337164e-05,
        "similar": 0.00014991754535005747,
        "compani": 0.007795712358202989,
        "field": 0.00017490380290840037,
        "eight": 0.00017490380290840037,
        "move": 0.0005247114087252011,
        "recent": 0.0008745190145420019,
        "corpor": 0.0009744640447753736,
        "period": 9.994503023337164e-05,
        "object": 0.0005247114087252011,
        "upon": 0.0002498625755834291,
        "invest": 0.003073309679676178,
        "much": 0.0006496426965169157,
        "express": 0.0007495877267502874,
        "compris": 9.994503023337164e-05,
        "discuss": 0.0004497526360501724,
        "predict": 0.0005247114087252011,
        "aim": 9.994503023337164e-05,
        "forward": 0.0020988456349008045,
        "action": 0.0009744640447753736,
        "statement": 0.00454749887561841,
        "advis": 0.000574683923841887,
        "shall": 0.0004247663784918295,
        "indic": 0.0007745739843086302,
        "sel": 9.994503023337164e-05,
        "neither": 0.00019989006046674328,
        "offici": 0.00027484883314177205,
        "advisor": 0.0004247663784918295,
        "brokerag": 9.994503023337164e-05,
        "firm": 0.0002248763180250862,
        "third": 0.0005996701814002299,
        "parti": 0.0006246564389585727,
        "grant": 9.994503023337164e-05,
        "american": 0.00034980760581680074,
        "made": 0.0010744090750087452,
        "could": 0.0015991204837339462,
        "featur": 0.0008995052721003448,
        "intent": 0.0002498625755834291,
        "reform": 0.0002498625755834291,
        "privat": 0.0005496976662835441,
        "singl": 0.00012493128779171456,
        "profil": 0.0004997251511668582,
        "lose": 0.0005496976662835441,
        "specifi": 9.994503023337164e-05,
        "vcsc": 9.994503023337164e-05,
        "stock": 0.0029983509070011494,
        "vocaiscap": 0.00012493128779171456,
        "inc": 0.001699065513967318,
        "symbol": 0.00027484883314177205,
        "news": 0.0015741342261756035,
        "watch": 0.0007246014691919445,
        "specul": 0.00034980760581680074,
        "network": 0.0005247114087252011,
        "telecommun": 9.994503023337164e-05,
        "canada": 0.0004247663784918295,
        "deveiop": 0.00027484883314177205,
        "voip": 0.0006496426965169157,
        "solut": 0.0007495877267502874,
        "creat": 0.0004497526360501724,
        "interact": 9.994503023337164e-05,
        "soiution": 0.00014991754535005747,
        "around": 0.00029983509070011493,
        "data": 0.0008995052721003448,
        "human": 0.00012493128779171456,
        "deliveri": 0.0002248763180250862,
        "quaiiti": 9.994503023337164e-05,
        "anywher": 0.00019989006046674328,
        "run": 0.0002248763180250862,
        "instal": 0.00012493128779171456,
        "control": 0.0005496976662835441,
        "technolog": 0.001998900604667433,
        "check": 0.0005496976662835441,
        "financ": 0.0006246564389585727,
        "legal": 0.00032482134825845786,
        "respect": 0.0007495877267502874,
        "assumpt": 0.0004997251511668582,
        "futur": 0.00197391434710909,
        "event": 0.0009494777872170306,
        "histor": 0.00034980760581680074,
        "ook": 0.0004497526360501724,
        "estim": 0.0007745739843086302,
        "risk": 0.0013242716505921742,
        "uncertainti": 0.0007246014691919445,
        "couid": 0.00027484883314177205,
        "actua": 0.00012493128779171456,
        "resuit": 0.000574683923841887,
        "differ": 0.0009494777872170306,
        "presentiy": 9.994503023337164e-05,
        "anticip": 0.0007995602418669731,
        "identifi": 0.0004497526360501724,
        "forese": 0.00029983509070011493,
        "beiiev": 0.00017490380290840037,
        "understand": 0.0003747938633751437,
        "certain": 0.0004997251511668582,
        "occur": 0.0004747388936085153,
        "emai": 0.00017490380290840037,
        "pertain": 0.00034980760581680074,
        "understood": 0.00032482134825845786,
        "emerg": 0.0005996701814002299,
        "reader": 0.0005996701814002299,
        "seek": 0.0005496976662835441,
        "regist": 0.0009494777872170306,
        "repres": 0.0009494777872170306,
        "decid": 0.0004247663784918295,
        "none": 0.0004247663784918295,
        "materia": 0.00032482134825845786,
        "constru": 0.0003747938633751437,
        "pieas": 0.00019989006046674328,
        "interpret": 0.00012493128779171456,
        "witer": 9.994503023337164e-05,
        "reieas": 0.00017490380290840037,
        "meant": 0.00012493128779171456,
        "judg": 0.00012493128779171456,
        "discios": 9.994503023337164e-05,
        "prior": 0.0005996701814002299,
        "awar": 0.0004497526360501724,
        "conflict": 0.0004247663784918295,
        "profit": 0.0005247114087252011,
        "liquid": 0.00012493128779171456,
        "sold": 0.0002248763180250862,
        "posit": 0.0010494228174504022,
        "regard": 0.0008745190145420019,
        "sinc": 0.0005996701814002299,
        "caution": 0.00012493128779171456,
        "piac": 0.00014991754535005747,
        "undu": 0.00012493128779171456,
        "relianc": 0.00019989006046674328,
        "variou": 0.0002498625755834291,
        "set": 0.0005247114087252011,
        "forth": 0.00017490380290840037,
        "constitut": 0.0004247663784918295,
        "solicit": 0.0004497526360501724,
        "herein": 0.0004747388936085153,
        "affiiiat": 0.00014991754535005747,
        "broker": 0.00027484883314177205,
        "paid": 0.0006746289540752586,
        "ooo": 0.00019989006046674328,
        "oniy": 0.00014991754535005747,
        "treat": 0.00019989006046674328,
        "litig": 0.00017490380290840037,
        "term": 0.0008995052721003448,
        "intend": 0.0004247663784918295,
        "wish": 0.0007995602418669731,
        "investor": 0.0004997251511668582,
        "aiert": 9.994503023337164e-05,
        "lrcj": 9.994503023337164e-05,
        "lauraan": 0.00027484883314177205,
        "close": 0.00032482134825845786,
        "wednesday": 0.00014991754535005747,
        "morn": 0.0002498625755834291,
        "januari": 0.0002498625755834291,
        "entertain": 0.00032482134825845786,
        "autom": 0.0002248763180250862,
        "nationwid": 0.00017490380290840037,
        "acquisit": 0.00029983509070011493,
        "team": 0.0004747388936085153,
        "technoiogi": 0.0003747938633751437,
        "sysiync": 0.00017490380290840037,
        "georgia": 0.00014991754535005747,
        "acquir": 0.00014991754535005747,
        "negoti": 0.00029983509070011493,
        "revenu": 0.0006746289540752586,
        "monthli": 0.00017490380290840037,
        "additiona": 0.00014991754535005747,
        "ion": 0.00029983509070011493,
        "rais": 0.00029983509070011493,
        "strateg": 0.0002248763180250862,
        "builder": 9.994503023337164e-05,
        "agreement": 0.0004497526360501724,
        "subsidiari": 0.0002248763180250862,
        "compiet": 0.0002498625755834291,
        "excius": 9.994503023337164e-05,
        "commerci": 0.000574683923841887,
        "area": 0.00019989006046674328,
        "addit": 0.000574683923841887,
        "ation": 0.00012493128779171456,
        "wiil": 0.0002498625755834291,
        "seiect": 0.00012493128779171456,
        "prefer": 0.00019989006046674328,
        "properti": 0.0004497526360501724,
        "state": 0.0014741891959422317,
        "recur": 0.00014991754535005747,
        "stream": 0.00014991754535005747,
        "homeown": 0.00012493128779171456,
        "sourc": 0.0009994503023337165,
        "video": 0.00039978012093348656,
        "lifestyl": 0.00012493128779171456,
        "budget": 0.00012493128779171456,
        "safe": 0.00027484883314177205,
        "harbor": 9.994503023337164e-05,
        "disc": 0.0002498625755834291,
        "relat": 0.00029983509070011493,
        "oper": 0.0010744090750087452,
        "potentia": 9.994503023337164e-05,
        "mission": 0.00014991754535005747,
        "achiev": 0.0002498625755834291,
        "wide": 0.00039978012093348656,
        "factor": 0.0006746289540752586,
        "sec": 0.00027484883314177205,
        "belief": 0.00027484883314177205,
        "materi": 0.0011993403628004597,
        "ail": 0.00027484883314177205,
        "invoiv": 0.00017490380290840037,
        "shouid": 0.0002248763180250862,
        "inciud": 0.00034980760581680074,
        "undervalu": 0.00014991754535005747,
        "shine": 9.994503023337164e-05,
        "love": 0.0004747388936085153,
        "sun": 0.00019989006046674328,
        "honor": 9.994503023337164e-05,
        "memori": 0.0002248763180250862,
        "imagin": 0.00014991754535005747,
        "activ": 0.00014991754535005747,
        "physic": 0.00019989006046674328,
        "intellectu": 9.994503023337164e-05,
        "without": 0.0014741891959422317,
        "effort": 0.0004997251511668582,
        "heart": 0.00017490380290840037,
        "delight": 9.994503023337164e-05,
        "art": 0.00029983509070011493,
        "scienc": 0.0004497526360501724,
        "possess": 0.00014991754535005747,
        "carri": 0.00027484883314177205,
        "away": 0.00029983509070011493,
        "small": 0.00034980760581680074,
        "truli": 9.994503023337164e-05,
        "passion": 9.994503023337164e-05,
        "good": 0.0005996701814002299,
        "sound": 0.00017490380290840037,
        "consist": 0.00014991754535005747,
        "fail": 9.994503023337164e-05,
        "ideal": 0.00012493128779171456,
        "write": 0.0003747938633751437,
        "ass": 0.00012493128779171456,
        "think": 0.00027484883314177205,
        "star": 0.0002248763180250862,
        "front": 0.00017490380290840037,
        "creativ": 0.0004997251511668582,
        "ioqo": 9.994503023337164e-05,
        "stationeri": 0.00014991754535005747,
        "competitor": 0.00019989006046674328,
        "mime": 0.00012493128779171456,
        "content": 0.0008745190145420019,
        "text": 0.0010494228174504022,
        "transfer": 0.0007995602418669731,
        "encod": 0.00014991754535005747,
        "centera": 0.00012493128779171456,
        "href": 0.0006496426965169157,
        "illeg": 9.994503023337164e-05,
        "info": 0.0009744640447753736,
        "src": 0.0007246014691919445,
        "discount": 0.0002498625755834291,
        "drink": 0.00012493128779171456,
        "transport": 0.00014991754535005747,
        "obtain": 0.00019989006046674328,
        "medic": 0.0011743541052421167,
        "leader": 0.0002498625755834291,
        "licens": 0.0003747938633751437,
        "med": 0.000574683923841887,
        "cia": 9.994503023337164e-05,
        "pro": 0.00029983509070011493,
        "enjoy": 0.00017490380290840037,
        "bill": 0.0003747938633751437,
        "wonder": 0.00012493128779171456,
        "assist": 0.00034980760581680074,
        "bit": 0.0002498625755834291,
        "wound": 0.00014991754535005747,
        "held": 0.00012493128779171456,
        "fast": 0.00039978012093348656,
        "captur": 0.00017490380290840037,
        "weight": 0.00032482134825845786,
        "poor": 0.00014991754535005747,
        "green": 0.00017490380290840037,
        "monica": 9.994503023337164e-05,
        "tabl": 0.00034980760581680074,
        "sim": 0.0007495877267502874,
        "card": 0.0007246014691919445,
        "backup": 0.00039978012093348656,
        "machin": 9.994503023337164e-05,
        "record": 0.0006996152116336015,
        "blue": 9.994503023337164e-05,
        "color": 0.00029983509070011493,
        "computron": 0.0011993403628004597,
        "distributorjebel": 0.00014991754535005747,
        "ali": 0.0004497526360501724,
        "duti": 0.00039978012093348656,
        "zonedubai": 0.00019989006046674328,
        "uae": 0.00019989006046674328,
        "latest": 0.00032482134825845786,
        "clearanc": 0.00019989006046674328,
        "enquiri": 0.00019989006046674328,
        "dealer": 0.000574683923841887,
        "emir": 0.00019989006046674328,
        "aeor": 0.00019989006046674328,
        "hewlett": 0.0002498625755834291,
        "packard": 0.0002498625755834291,
        "dell": 0.00019989006046674328,
        "intel": 0.00032482134825845786,
        "iomega": 0.00019989006046674328,
        "epson": 0.00019989006046674328,
        "aopen": 0.00019989006046674328,
        "toshiba": 0.00029983509070011493,
        "apc": 0.00019989006046674328,
        "cisco": 0.00019989006046674328,
        "robot": 0.00019989006046674328,
        "canon": 0.00019989006046674328,
        "intellinet": 0.00019989006046674328,
        "targu": 0.00019989006046674328,
        "viewson": 0.00019989006046674328,
        "ibm": 0.00019989006046674328,
        "soni": 0.00019989006046674328,
        "lot": 0.0006496426965169157,
        "complaint": 0.0002248763180250862,
        "customerservic": 0.00019989006046674328,
        "tel": 0.0004497526360501724,
        "jebel": 0.0002498625755834291,
        "zone": 0.0002248763180250862,
        "avail": 0.002048873119784119,
        "usa": 0.00039978012093348656,
        "plain": 0.0002248763180250862,
        "format": 0.0008245464994253161,
        "export": 0.0006246564389585727,
        "consid": 0.0006996152116336015,
        "spam": 0.0004247663784918295,
        "resel": 0.0002498625755834291,
        "gotten": 0.00019989006046674328,
        "error": 0.0004997251511668582,
        "complianc": 0.0004747388936085153,
        "feder": 0.0004247663784918295,
        "legisl": 0.00019989006046674328,
        "paragraph": 0.00019989006046674328,
        "titl": 0.0006996152116336015,
        "iii": 0.0002498625755834291,
        "pass": 0.00034980760581680074,
        "congress": 0.0002498625755834291,
        "owner": 0.00034980760581680074,
        "exactli": 0.00029983509070011493,
        "shown": 0.00019989006046674328,
        "past": 0.0010244365598920595,
        "browser": 0.0003747938633751437,
        "atleast": 0.00019989006046674328,
        "hour": 0.0008995052721003448,
        "unsubscript": 0.00017490380290840037,
        "continu": 0.0006996152116336015,
        "campaign": 0.00032482134825845786,
        "jump": 0.0002248763180250862,
        "weekend": 0.0002498625755834291,
        "monday": 0.00017490380290840037,
        "tuesday": 0.00019989006046674328,
        "goe": 0.00017490380290840037,
        "head": 0.00032482134825845786,
        "divis": 0.00012493128779171456,
        "although": 0.00017490380290840037,
        "still": 0.0003747938633751437,
        "matur": 0.00019989006046674328,
        "user": 0.000574683923841887,
        "extrem": 9.994503023337164e-05,
        "exponenti": 9.994503023337164e-05,
        "percent": 0.0002498625755834291,
        "accord": 0.0002248763180250862,
        "research": 0.00032482134825845786,
        "intellig": 0.00012493128779171456,
        "equip": 0.00017490380290840037,
        "uauthor": 0.00019989006046674328,
        "commerc": 9.994503023337164e-05,
        "leverag": 9.994503023337164e-05,
        "comprehens": 9.994503023337164e-05,
        "portfolio": 0.00012493128779171456,
        "attract": 9.994503023337164e-05,
        "highli": 0.00029983509070011493,
        "qualifi": 0.00019989006046674328,
        "model": 0.0003747938633751437,
        "cross": 0.00012493128779171456,
        "near": 0.00017490380290840037,
        "pick": 0.00019989006046674328,
        "present": 0.0005247114087252011,
        "disclos": 0.00019989006046674328,
        "dilig": 0.00029983509070011493,
        "penni": 0.00017490380290840037,
        "antidot": 0.00017490380290840037,
        "altern": 0.00014991754535005747,
        "kill": 0.00032482134825845786,
        "known": 0.00039978012093348656,
        "cancer": 0.00019989006046674328,
        "hiv": 0.00014991754535005747,
        "clinic": 0.00012493128779171456,
        "test": 0.0004247663784918295,
        "paliourg": 0.00029983509070011493,
        "anoth": 0.00039978012093348656,
        "sure": 0.00027484883314177205,
        "heard": 0.00019989006046674328,
        "heal": 0.00014991754535005747,
        "anti": 0.00029983509070011493,
        "sever": 0.00032482134825845786,
        "abc": 0.00012493128779171456,
        "bbc": 0.00014991754535005747,
        "anim": 0.00012493128779171456,
        "film": 0.00029983509070011493,
        "gov": 9.994503023337164e-05,
        "natur": 0.0005996701814002299,
        "reput": 0.00012493128779171456,
        "doctor": 0.00039978012093348656,
        "given": 0.00032482134825845786,
        "testimoni": 0.00012493128779171456,
        "trial": 0.00012493128779171456,
        "recommend": 0.00014991754535005747,
        "protect": 0.00029983509070011493,
        "bate": 0.00012493128779171456,
        "verifi": 0.0002248763180250862,
        "manner": 0.00012493128779171456,
        "uniqu": 0.00027484883314177205,
        "protein": 9.994503023337164e-05,
        "extens": 0.0002248763180250862,
        "scientif": 0.00012493128779171456,
        "patient": 0.0002248763180250862,
        "code": 0.00017490380290840037,
        "taken": 0.0002248763180250862,
        "apr": 0.0006496426965169157,
        "male": 0.00027484883314177205,
        "sinus": 0.00012493128779171456,
        "diabet": 0.00017490380290840037,
        "tenia": 0.00019989006046674328,
        "versicolor": 0.00019989006046674328,
        "femal": 0.00014991754535005747,
        "cold": 0.00019989006046674328,
        "allergi": 0.0002248763180250862,
        "pain": 0.0006496426965169157,
        "gone": 0.00027484883314177205,
        "walk": 9.994503023337164e-05,
        "energ": 9.994503023337164e-05,
        "lift": 0.00012493128779171456,
        "overal": 0.00014991754535005747,
        "enhanc": 0.0002248763180250862,
        "ach": 9.994503023337164e-05,
        "easili": 0.00012493128779171456,
        "movement": 0.00012493128779171456,
        "injuri": 0.00012493128779171456,
        "left": 0.00012493128779171456,
        "clean": 9.994503023337164e-05,
        "blood": 0.00027484883314177205,
        "pressur": 0.00012493128779171456,
        "improv": 0.0003747938633751437,
        "condit": 0.0003747938633751437,
        "skin": 0.00014991754535005747,
        "greatli": 9.994503023337164e-05,
        "surgeri": 0.00012493128779171456,
        "previou": 0.0002248763180250862,
        "chemic": 0.00017490380290840037,
        "burn": 0.00012493128779171456,
        "energi": 0.0005247114087252011,
        "level": 0.00027484883314177205,
        "bottl": 9.994503023337164e-05,
        "allow": 0.00019989006046674328,
        "welcom": 0.00019989006046674328,
